{
  "questions": [
    {
      "title": "Qui peut utiliser Upcust ?",
      "content": "Upcust est conçu pour répondre aux besoins de tous les community manager ! \nAussi bien en freelance qu’au sein d’une entreprise de toute taille."
    },
    {
      "title": "Est-ce que Upcust est gratuit ?",
      "content": "Upcust sera gratuit sur une période limitée pour ses premiers utilisateurs inscrits !\nLa bêta est totalement gratuite pour les premiers inscrits, profitez-en !"
    },
    {
      "title": "Combien ça coûte Upcust ?",
      "content": "Upcust va proposer différents tarifs pour répondre aussi bien aux besoins des freelances que des entreprises.\nLes tarifs sont en cours d’étude et seront définis prochainement.\nPour l’instant, vous pouvez vous inscrire à la bêta qui sera gratuite mais limitée !"
    },
    {
      "title": "Quels sont les comptes sociaux que je peux gérer avec Upcust ?",
      "content": "Au lancement, les comptes Instagram et Linkedin seront disponibles sur Upcust.\nPar la suite, Facebook, Tiktok, Youtube, Twitter ... le seront aussi !"
    },
    {
      "title": "Suis-je limité à un nombre de comptes et de réseaux ?",
      "content": "Le nombre de comptes dépend du plan auquel vous aurez souscrit, de même pour le nombre d’utilisateurs.\nLe nombre de réseaux quant à lui est simplement limité par le nombre de comptes ! "
    },
    {
      "title": "Puis-je programmer un post pour plusieurs réseaux en même temps ?",
      "content": "Oui ! Upcust permet de créer un unique post pour publier sur plusieurs réseaux, afin de limiter les doublons."
    },
    {
      "title": "Est-ce que je peux modifier ma souscription à tout moment ?",
      "content": "Oui, il sera possible de passer d’un plan à un autre selon les conditions d’engagement de ceux-ci."
    },
    {
      "title": "Quelles sont les différences entre les différents tarifs ?",
      "content": "Chaque plan est dimensionné pour un type d’utilisateur, les fonctionnalités le sont également !\nLa différence majeure entre les différents plans se fait au niveau du nombre de comptes sociaux \net du nombre d’utilisateurs disponibles."
    }
  ]
}